[Launcher_Lang]
MsgFillAll=Por favor, rellene todos los campos.
MsgSelectClient=Por favor, seleccione la ruta del archivo "metin2client.bin".
MsgPatcherNotFound=El archivo "M2Bob – Patcher.exe" no pudo ser encontrado, por favor vaya a www.m2bob.net y trate de descargar la actualización manualmente.
MsgChooseBeforeLogin=Primero selecciona un idioma, luego inicia sesión con tu cuenta de M2Bob y después de eso, importa la configuración.
MsgImportSuccess=Configuración importada, por favor reinicia M2Bob.
MsgUpdate=NO tienes la última versión de M2Bob! \n¿Deseas actualizar a la última versión?
MsgLoginName=Cuenta no encontrada!
MsgLoginPassword=Contraseña incorrecta!
MsgWrongPC=Para prevenir que se compartan cuentas, no puedes usar M2Bob tan rápido en distintas computadoras.\nDebes esperar para usar M2Bob en una PC diferente!
MsgBanned=La cuenta M2Bob está banneada, por favor, consulta al equipo de M2Bob para preguntas sobre lo sucedido!
MsgHWIDBan=Tu PC está banneada, por favor, consulta al equipo de M2Bob para preguntas sobre lo sucedido!
MsgExpired=Su M2Bob-cuenta ha caducado, por favor, inicia sesión en el sitio web www.m2bob.net y compra más keys o canjea tus keys en el sitio para continuar utilizando el M2Bob.
MsgPremium=M2Bob premium ofrece grandes caracteristicas, incluyendo:\n- RANGEPICKUP\n- WAY-SYSTEM\n- METIN-/BOSS-/ORE-FARMBOT\n- SHOP-CREATOR-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SOULSTONE/SKILLBOOK-BOT\n- ENERGYBOT\nPuedes comprar M2Bob premium en www.m2bob.net!
MsgWrongCheckFile=Para continuar utilizando M2Bob gratis, necesitas descargar cada pocos días un nuevo archivo, guardarlo en la carpeta principal de M2Bob (la carpeta con los archivos M2Bob.exe y M2Bob - Patcher.exe) y, a continuación, iniciar M2Bob nuevamente.\nahora seras redirigido hacia la descarga.\n\nCon una cuenta Premium, no necesitaras hacer esto nunca más!\n\nNúmero de días hasta que M2Bob se cierre y necesites descargar un nuevo archivo para seguir usándolo:
MsgPServer=La versión gratuita de M2Bob SÓLO funciona en servidores Gameforge!\npara disfrutar de M2Bob en otros servidores necesitas M2Bob Premium.\nSi juegas en un servidor Gameforge, tal vez Metin2 recibió una actualización y tienes que esperar a una nueva versión de M2Bob. En ese caso, por favor consulta el foro M2Bob (www.m2bob-forum.net) para más información!
MsgWrongData=Datos incorrectos en el Servidor, Canal o Slot (ingresa sólo números!)
MsgDeleteSettings=¿Realmente deseas eliminar la configuración de M2Bob?
MsgDeleteSettingsFinish=Por favor, reinicia M2Bob para completar la configuración.
MsgWrongPath=Ruta del archivo "metin2client.bin" incorrecto, por favor reinicia M2Bob y selecciona la ruta correcta!
MsgNoInternet=Actualmente no hay conexión a internet, sin una conexión a internet no puedes iniciar a Metin2.
MsgDllNotFound="\Resources\Scripts\data1\" no encontrado.\npor favor, asegúrate de que el archivo este en el mismo directorio que el .exe!
MsgExitM2Bob=¿Realmente deseas salir de M2Bob?, todos los clientes serán cerrados!
MsgDoubleUse=Sólo se puede abrir M2Bob varias veces, si tienes múltiples cuentas de M2Bob y si cada Lanzador tiene su propio directorio de M2Bob.
MsgGFLiveInfo=Si instalaste a través de Metin2 GameforgeLive, la ruta de acceso del archivo deberia ser:\n\"C:\Program Files\GameforgeLive\Games\xxx\Metin2\metin2client.bin"
MsgPServerInfo=Si quieres probar M2Bob en un servidor privado, necesitas asegurarte de que seleccionaste correctamente el cliente de Metin2 y no el patcher, etc.\n\nAdicionalmente, M2Bob no funciona en todos los servidores privados, pero el soporte se sera mayor en breve.
MsgEditIPAdresses=¿Realmente deseas editar las direcciones IP de los servidores de Metin2? esto sólo se recomienda para usuarios avanzados
MsgDeleteSlotData=¿Realmente deseas restablecer los datos de autenticación para el slot del cliente?
MsgNoLoginData=Primero necesitas iniciar Metin2 (mediante el botón play en M2Bob) e ingresar en forma manual, \nluego M2Bob automáticamente guardará los datos de inicio de sesión para ti y podras utilizar el auto-login.
MsgTooManyClients=No puede iniciar más bots a la vez, \nel numero de bots corriendo simultáneamente esta limitado a
MsgErrorReadingIP=Error al leer las direcciones IP/números de puertos desde los datos de inicio de sesión en el slot
MsgDumpingServerlist=Exportando lista de servidores...\n\nPor favor espera mientras la ventana de Metin2 haya aparecido y se haya cerrado por M2Bob antes de iniciar un cliente!
MsgCantFindWindow=No se pudo encontrar la ventana del cliente de Metin2!\n¿Estás seguro de que este es el cliente de Metin2 y no seleccionaste otro archivo?
MsgPCShutdown=Todos los clientes se han cerrado, la PC va a apagarse en 1 minuto.\n\nPara evitar esto, inicia un cliente.
MsgErrorWindowAtStart=Hubo un error iniciando Metin2, Intenta hacer lo siguiente para solucionarlo:\n\n- Parchea tu Metin2 a la versión mas reciente\n- Intenta iniciar Metin2 y entrar al juego sin usar M2Bob\n- Desactiva tu Anti-Virus, quizás esta bloqueando algo\n- Asegúrate que has seleccionado el cliente de Metin2 correctamente\n\nSi Metin2 te da este error incluso sin usar M2Bob, intenta buscar una solución en el foro oficial de Metin2 (sin decirles que usas M2Bob).
BManager=Administrador
LLoginMetin2Data=Ingresa los datos de M2!
BEditManually=No hay datos de login\nen este slot.
BEditServer=Editar IPs de servidores
BDeleteSlot=Restablecer datos de cliente
LLoginCharCreator=Modo de creación de pj
BLoginSave=Guardar config
BLoginReconfigure=Restablecer config
LStartLanguage=Idioma:
LStartClient=Ruta a\nmetin2client.bin:
BStartClient=Buscar...
BPlayOnPServer=Quiero jugar en un servidor priv
LStartLoginUsername=Username:
LStartLoginPassword=Contraseña:
BStartLogin=Login M2Bob-Server
LStartBuyCode=Comprar Botcode aquí!
LStartEnterCode=Introduce Botcode aquí!
BStartImport=Importar configuración antigua
LStartForgot=¿Olvidó la contraseña?
BStartContinue=Continuar
GStartStopManager=On/Off Manager
LInfo1=Aquí puedes determinar cuando los bots deben ser iniciados/detenidos
LStartStop=Activar On/Off Manager
LEnableStartStop=Activar automat el Adm de Iniciar/Detener al iniciar
LInfo2=Doble click a una entrada de lista para borrarla
BAddStart=Add new evento al iniciar
BAddStop=Add new evento al detener
LStartStopHidden=Minimizar Metin2 al inciar
GPositionManager=Admin de posición de slots
LPositionManagerText=Aquí puedes cambiar la posición de los slots de boteo
BStartStopManager=On/Off Manager
BSlotPositionManager=Admin de posición de slots
LExit=Cuando se cierran todos los clientes
RExitM2Bob=Cerrar M2Bob
RShutdownPC=Apagar PC
LPCShutDown=Apagar PC en:
LPCStandBy=StandBy en:
[Bot_Lang]
MsgPremium=M2Bob premium ofrece grandes caracteristicas, incluyendo:\n- RANGEPICKUP\n- ITEMFILTER\n- METIN-/BOSS-/ORE-FARMBOT\n- SHOP-CREATOR-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SOULSTONE/SKILLBOOK-BOT\n- ENERGYBOT\nPuedes comprar M2Bob premium en www.m2bob.net!
MsgPremiumFunction=Esta característica no está disponible en la versión gratuita.\nnecesitas M2Bob Premium para utlizarla.
MsgAlreadyExists=El archivo ya existe, sobrescribirlo?
MsgManualEQInfo=Los slots que se puede introducir es de 1 - 90!\n\nCuando un item requiere más de 1 slot en el inventario,\ntienes que ingresar el slot superior del item!
MsgAutoEQInfo=M2Bob equipará automáticamente armas/armadura/cascos con mayor valores a los que usted usa actualmente.\n\nAdvertencia: M2Bob sólo mira el valor de ataque, no ningún otro bono!
MsgSettingsSave=La configuración se ha guardado con éxito!
MsgSettingsLoad=La configuración se ha cargado con éxito!
MsgFishbotWarning=Advertencia: no utilice el fishbot más de 2-3 horas por carácter por día, de lo contrario hay un riesgo de ban, debido al registro de pesca!
MsgShopColorWarning=Realmente deseas usar un nombre de shop a color, podrian banearte?
MsgShopsearchBuyMultipleinfo=Si está marcada, M2Bob también comprará varios elementos en una vez. \npor ej. si escribiste un artículo para 100.000 Yang y hay 2 de ellos para 200.000 Yang o menos, M2Bob los comprará.
MsgFishBotExit=No tienes ninguno de los cebos seleccionados, deseas detener M2bob y cambiar la configuración? sino M2bob se cerrara.
MsgPottsEmptyExit=No tienes pociones rojas, y has seleccionado cerrar M2bob si no hay pociones rojas, deseas desactivar esta función?
MsgLevelExit=Has seleccionado cerrar M2bob si llegas a un nivel determinado, y has llegado, deseas desactivar esta función?
MsgAddIDHelp=Aquí puedes añadir nuevos metins/jefes/vetas,\nesto es util en algunos servidores priv donde las IDs son diferentes que en los originales.\n\nPara añadir un bicho/metin/veta solo hasle click derecho en el juego y presiona el boton "add" en M2bob.
MsgAntiBanTips=Aquí hay algunos consejos para reducir el riesgo de ban (nunca hay una proteccion 100% segura!)\n\nConsejos Anti-Ban:\n1. Si estas lejos de tu PC, siempre deberias activar "Cerrar bot si hay GM cerca"; si te es posible intervenir en caso de que un GM este cerca, activa "Actuar perfil bajo cuando hay GM cerca".\n2. Es adicionalmente recomendado activar "Cambiar CH si hay jugador cerca" y usar las opciones "Desactivar Wallhack/rangepickup al levear", es la mejor forma de previr baneos.\n3. Evita el CH principal.\n4. No deberías usar muchas horas al día, para estar seguro, de 4-5 horas (Fishbot: 2 horas!) por cuenta son recomendadas, puedes usar el On/Off manager para configurar esto.\n5. Nunca debes usar el mismo mail para mas de una cuenta, sin excepciones.\n6 No deberias llamar tus cuentas de forma numerica, por ejemplo "cuentabot1, cuentabot2, cuentabot3" porque de esta forma, cuando una sea baneada, las otras quizas también.\n7. No deberias usar los bots y tus cuentas importantes a la vez! Jugar con IPs distintas y no tradear de forma directa con tu cuenta principal es recomendado.\n8 Ultimo, pero no menos importante, es recomendable bloquear el susurro (tienes que bloquearlo dentro del juego).
MsgReadoutItemID=Debes poner el item en el slot 1 del inventario.\nLuego, haz click en "si" y la ID del item sera leida.
MsgReadoutNPCID=Necesitas seleccionar (click-der) el NPC.\nLuego clickea "si" y el ID del NPC sera leido.
MsgManualSkill=Aquí puedes ajustar manualmente el delay para las habilidades.\nEsto es necesario si M2Bob no usa las habilidades correctamente, por ejemplo en algunos servidores privados.\n\n"0" significa que el control manual esta desactivado.
metin2_map_a1=Yongan
metin2_map_a3=Jayang
metin2_map_b1=Joan
metin2_map_b3=Bokjung
metin2_map_c1=Pyungmoo
metin2_map_c3=Bakra
map_a2=Valle de Seungryong
map_n_snowm_01=Montaña Sohan
metin2_map_n_desert_01=Desierto Yongbi
metin2_map_deviltower1=Torre de demonios
metin2_map_guild_01=Jungrang
metin2_map_guild_02=Waryong
metin2_map_guild_03=Imha
metin2_guild_village_01=Miryan
metin2_guild_village_02=Songpa
metin2_guild_village_03=Daeyami
metin2_map_milgyo=Templo Hwang
metin2_map_monkeydungeon=Hasun Dong(Principiante)
metin2_map_monkeydungeon_02=Jungsun Dong(Normal)
metin2_map_monkeydungeon_03=Sangsun Dong(Experto)
metin2_map_n_flame_01=Tierra del fuego
metin2_map_spiderdungeon=Mazmorra de las arañas
metin2_map_spiderdungeon_02=Mazmorra de las arañas 2
metin2_map_spiderdungeon_03=Mazmorra de las arañas 3
metin2_map_trent=Bosque fantasma
metin2_map_trent02=Madera roja
season1/metin2_map_WL_01=Campo serpiente
season1/metin2_map_nusluck01=Milenarios
season2/metin2_map_skipia_dungeon_01=Gruta del exilio
metin2_map_skipia_dungeon_02=Gruta del exilio 2
metin2_map_devilscatacomb=Catacumbas demonios
Metin2_map_CapeDragonHead=Cape Dragon Fire
metin2_map_BayBlackSand=Bahía de Nephrite
metin2_map_MT_Thunder=Montañas trueno
metin2_map_dawnmistwood=Acantilado Guatama
metin2_map_n_flame_dungeon_01=Fortaleza del dragón rojo
metin2_map_n_snow_dungeon_01=Torre de nemere
metin2_map_Mt_Th_dungeon_01=Templo de Ochao
metin2_map_dawnmist_dungeon_01=Bosque Encantado
metin2_map_e1=Mapa de lícano
SInfoEXP=EXP:
SInfoEXPGained=EXP+:
SInfoTimeTpLvUp=Tiempo para LvUp:
SInfoYang=Yang:
SInfoYangGained=Yang+:
SInfoTimesKicked=Veces kickeado:
SInfoTimesDied=Veces muerto:
SInfoTimesAtShop=Visitas a tienda:
SInfoMobsKilled=Bichos matados:
SInfoMetinsAttacked=Metines destruidos:
SInfoBossesAttacked=Jefes matados:
SInfoOresAttacked=Minas picadas:
SInfoTimesFished=Veces pescadas:
SInfoFishesCaught=Peces capturados:
SInfoSearchbotShops=Tiendas cerca:
SInfoPNspamPlayer=Jugador actual:
SInfoSpambotChats=Msj spammeados:
SInfoSpambotPlayers=Jugadores cerca:
SInfoSpambotPNs=MPs enviados:
TGeneral=General
TFarmbot=Farmbot
TAttack=Atacar
TFish=Pescar
TShopbot=Shopbot
TSearchbot=Searchbot
TManualSearch=Búsqueda Manual
TBuffbot=Buffbot
TSpambot=Spambot
TSwitchbot=Switchbot
TSecurity=Seguridad
TFishSecurity=Configuración
TPickUp=Recoger
TAntiBan=Anti-Ban
TLocation=Ubicación
TShop=Tienda
TChat=Chat
TStatusUp=StatusUp
BSummonHorse=Invocar caballo
BMetinAttack=Atacar metines cercanos
BAttackBoss=Atacar jefes cercanos
BAttackOre=Picar vetas cercanas
BSortInventory=Apilar Items 1x
BDropInventory=Tirar inventario
BGetSkills=Obtener habis
BUpItemDT=Herrero torre
GStandartSettings=Por defecto
BSaveStandartSettings=Guardar
BLoadStandartSettings=Cargar
LSafe=No-ZonaSegura
LStun=Anti-Apagón
LPK=PK-Hack
LExternalForce=ExternalForce
LAntiFly=AntiFly
LUseItemWithID1=Usar item de ID             cada              segundos
LAlwaysOnTop=Siempre en 1er plano
LHotkeys=Hotkeys
GFastChangeChar=Cambiar-Pj Rapido
BLogOut=Salir
GRoute=Grabar nueva ruta
LRoute=Precisión durante el grabado. (Izquierda más exacto/Der Inexacto)
GSaveRoute=Guardar ruta
LSaveRoute=Nombre:
BSaveRoute=OK
GLoadRoute=Cargar ruta
LLoadRoute=Nombre:
LMaxTime=Despues de         minutos de golpear el mismo metin/bicho/veta continuar caminando
GSkill=Habilidad
BManualSkill=Opciones avanzadas
LWaitBuffskill=Espere a buffskill después morir
GMobPull=Opciones de atracción
GAttackOption=Opciones de ataque
BMetinLevel=Nivel
LMetinLevelStart=Metins de nivel
LMetinLevel=Metins a nivel
BBossLevel=Nivel
LBossLevelStart=Jefes de nivel
LBossLevel=Jefes a nivel
BOreFilter=Filtro
LOreFilterAllText=Lista veta:
LOreFilterText=Vetas para no picar:
BAddIDBoss=Add Jefe
BAddIDMetin=Add Metin
BAddIDOre=Add Veta
BAttackOption=Opciones
LWithoutMoving=Mantener ubicación
LStrength=Intensidad:
LStopPullText=Dejar de atraer si TP <
LShowHint=Avisar si hay metin/jefe/oro cerca
LOccupiedMobs=No atacar Metins/Bichos ocupados
LWaitAfterKill1=Esperar     ms después de
LWaitAfterKill2=metin/jefe ha sido asesinado
LGetSkillsAuto=Obtener habis al nivel 5, clase:
LOneHit=OneHit
LWeaponHold=Una-mano
GFish=Pescar
BReadoutPaste=Readout Item ID
BReadoutWorm=Readout Item ID
BReadoutSmallFish=Readout Item ID
LShopdescription1=La tienda estará compuesta de
LShopdescription2=40 primeros slots del inventario
BResetShopColor=Reset
LShopExitSold=Salir cuando todo fue vendido
LUnstackItems=Distribuir el item en el slot 1 a          er pilas
LShopname=Nombre:
LShopprice=Yang:
BShowCheapestItems=Buscar items más baratos
LShopsearchMsgBox=Mostrar mensaje en vez de comprar
LShopsearchRemoveItems=Quitar items de la lista después de comprado
LShopsearchBuyMultiple=También buscar items multiples
LShopsearchStopYang=Salir cuando no queda yang
BManualSearchScan=Buscar tiendas
LManualSearchInfo=Doubleclick un item para abrir la tienda/comprarlo
BManualSearch=Buscar
BRefresh=Refrescar
GBuffskills=Buffskills
LBuffdelay1=Delay:
LBuffdelay2=s
GTarget=Objetivos
LTarget1=Nombre:
LTarget2=Nombre:
LTarget3=Nombre:
LTarget4=Nombre:
LTarget5=Nombre:
LTarget6=Nombre:
GChatspam=Chat
LChatspam=Todos    ms Spam en chat
RChatspamNormal=Normal
RChatspamRufchat=Global
RChatspam15Sek=Cada 15 segundos en el chat global
GPNspam=MP Spam
LPNspam=Cada     ms enviar un MP
TSwitchbotSlot0=Configuración
LDelaySwitchbot=Tiempo de espera maximo en ms:
LEnchantItem=Encantar Item ID (1-5 Bonus):
BEnchantItem=Leer Item ID
LBlessItem=Encantar Item ID (6-7 Bonus):
BBlessItem=Leer Item ID
LEnchantItemBuyer=Comprar item de encantos
LBlessItemBuyer=Comprar Item de bendición
LSwitchNPC=ID NPC Tienda:
BSwitchNPC=Leer NPC ID
LSwitchItemBuyerInfo=Necesitas estar cerca de la tienda o tiene que estar abierta
LEnableSwitchbot=Activar Switchbot para este slot
BBonus0=Bono principal
LReadbotInfo=El bot mejorara una habilidad hasta que este al máximo o no queden items
LReadbotWord=Palabra que debes entrar si tu rango se torna negativo:
LBuyWeapons1=Numero de armas a comprar cada ronda:
LBuyWeapons2=Necesitas mas slots de inventario de los que ingresaste
LWeaponItem=ID de arma(1040 = Daga diente de gato +0):
BWeaponItem=Leer Item ID
LWeaponShop=ID de vendedor de armas:
BWeaponShop=Leer valores de NPC
LAlchemist=ID NPC Alquimista:
BAlchemist=Leer valores de NPC
LEnergyLoadDefault=Cargar valores por defecto para city 1
LEnergyTeleport=Teletrasporte, en vez de caminar(BETA, no sirve en Jinno)
BEnergyOptions=Opciones adicionales
LEnergyStopStack=Deje de generar en este número de stacks:
LEnergyStopYang=Dejar de generar cuando no queda yang
GPottBot=Pociones
BShowPottRot=Pociones
LExitIfPottsEmpty=Cerrar cliente si no hay pociones rojas
BShowPottBlau=Pociones
BOtherItems=Otros Items
LOtherItems=Usar Items cada   segundos
GSpendExp=Donar EXP
LLevelSpendExp=Desde Nivel:
GRestart=Revivir
RRestartHere=Revivir aquí
RRestartTown=Revivir en la ciudad
LRestartWaitTP=Esperar a
LBotStopTimes=A las             muertes
LBotStopMin=A las             muertes en 5 min
RDeathRestart=Revivir en la ciudad
RDeathChangeCH=Cambiar CH
RDeathExit=Cerrar cliente
LExitBotLevelText=Salir del bot al lvl
LStopBotLevelText=Detener bot al lvl
LFishdelay=Fishdelay:              a               ms
LBotdelay=Botdelay:               a               ms
LFishStop=Cada              a              m durante            a              min detener bot
LFishBad=Pescar mal cada                    veces
LFishBuy=Shopbot
GFishShop=Tienda
GRange=Recoger
RPickNormal=Normal
RPickFast=Rápido
RPickRange=Rango
LPickIgnored=Sólo recoger ítems ignorados
BAddIDItem=Add nuevo Item
BItemsClear=Reset
BItemSearch=Buscar
BSavePick=Crear nueva lista
GAntiReport=Anti-Report
LPlayersOnline=Jugadores cerca:
LListWhite=Lista blanca:
LPlayerCheck=Actuar perfil bajo si hay jugadores cerca
LPlayerCheckChangeCH=Cambiar CH si hay jugador cerca
LPlayerCheckExit=Salir del bot si jugador cerca
LGMDetect=Actuar perfil bajo si hay GM cerca
LGMDetectChangeCH=Cambiar CH si hay GM cerca
LGMDetectExit=Salir del bot si GM cerca
LGMDetectBeep=PC-Bip si GM cerca
LPlayerDetectBeep=PC-Bip si jugador cerca
LPNDetect=PC-Bip cuando recibes MP
LPNDetectStop=Detener bot si recibes MP de GM
LPNDetectExit=Cerrar bot si recibes MP de GM
LGMTeleport=GM-Teleport Anti Ban
LGMTeleportAntiBan=GM-Teleport Anti Ban
BAntiBanTips=Consejos anti-Ban
BCHChange=CH-Changer
LCHChangeDelay=Después de cambiar ch esperar    segundos antes de logearse
LBanInfo=Sólo evita un ban !
GLocation=Cambiador de posición
LLocation=Activar
BSaveLoadLocation=Guardar/Cargar listas de ubicación
LSaveLocation=Guardar lista de ubicación actual:
LSaveLocationName=Nombre:
BSaveLocation=OK
LLoadLocation=Cargar listas de ubicación:
LLoadLocationName=Nombre:
LLocationTime=Después de            minutos cambiar la posición (se ignoran los niveles)
LLocationPositionText=Posición actual:
GAutoEQ=Bot-EQ
BManualEQ=Manual EQ
LSortInventoryAuto=Ordenar el inv automáticamente
BAutoEQInfo=Info
LAutoEQ1=Slot                desde nivel                  usar
LAutoEQ2=Slot                desde nivel                  usar
LAutoEQ3=Slot                desde nivel                  usar
LAutoEQ4=Slot                desde nivel                  usar
LAutoEQ5=Slot                desde nivel                  usar
GAutoEQPy=Auto-EQ
LAutoEQPyWeapon=Armas
LAutoEQPyArmor=Armadura
LAutoEQPyHelmet=Casco
LAutoEQPyShield=Escudo
GRunShop=Ir a la tienda, si
GShopBuy=Comprar
LSellPotions=Vender las pociones que\n sobran
GShopSell=Vender
LSellLvl=Items hasta el Lv.
LSellPlus=Items hasta +
LSellBonis=No vender Items con buenos bonos
LSellOther=Vender Items sin valor
LSellFBs=Vender libros sin valor
BSellItems=Vender Items 1x
BDropItems=Tirar 1x Items para vender
BDefineWhitelist=Items que siempre son vendidos
BDefineBlacklist=Items que nunca son vendidos
GChat=Chat
LChat=Cad                       ms spamear Chat
RChatNormal=Normal
RChatRufchat=Global
RChat15Sek=Cada 15 segundos en el chat global
GPN=MP
LPN=Responder a MPs
GStatusUp=Estado
BStatusClear=Limpiar
GSkillUp=Habilidad
BSkillClear=Limpiar
LStatusUpLoop=Ciclar los valores en la lista en vez de borrarlos
